acpi
adobe-source-code-pro-fonts
adobe-source-sans-pro-fonts
adobe-source-serif-pro-fonts
alsa-utils
android-file-transfer
android-tools
ansible
arandr
autoconf
automake
bash
bash-completion
bat
batify
bdf-unifont
bind-tools
binutils
bison
bluez
bluez-utils
breeze
breeze-gtk
broadcom-wl-dkms
bzip2
calc
calibre
chromium
cloc
cmst
cmus
colordiff
connman
coreutils
cryptsetup
cups
cups-pdf
dbus-glib
device-mapper
dhcpcd
diffutils
docker
dunst
e2fsprogs
efibootmgr
elinks
elixir
epiphany
erlang
erlang-docs
evtest
exa
fakeroot
fasd-git
fd
feh
ffmpeg
file
filesystem
filezilla
findutils
flex
font-bh-ttf
fonts-meta-extended-lt
gawk
gcc
gcc-libs
gdb
gettext
gifsicle
git
gitstats-git
gksu
glibc
glyr-git
gnumeric
gpicview
graphviz
grep
grub
gsl
gthumb
gucharmap
gvfs-mtp
gzip
handbrake
hdparm
htop
hub
hunspell
hyphen
icdiff
icu55
iftop
imagemagick
inetutils
inotify-tools
intel-ucode
iotop
iproute2
iputils
iw
jdk9
jfsutils
jiq
jq
less
lib32-gcc-libs
libcurl-gnutls
libmicrodns
libmysqlclient57
libreoffice-fresh
libtool
licenses
light
linux
linux-headers
logrotate
lokalise
lsof
lvm2
lxappearance
lynx
lyvi-git
m4
make
man-db
man-pages
materia-gtk-theme
mdadm
mercurial
mons
mysql-clients57
mysql57
nano
nasm
neovim
net-tools
netctl
ngrok-stable
nmap
noto-fonts
nss-mdns
ntp
nvm
openssh
otf-font-awesome-4
pacman
pacman-contrib
pacolog
parallel
pass
patch
pavucontrol
pciutils
pcmciautils
pdfsam
perl
phantomjs-bin
picom
pkgconf
pkgfile
polybar-git
postgresql
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-ctl
python-glyr-git
python-pip
python-pynvim
python2-neovim
qbittorrent
qt5ct
radare2-cutter
ranger
rdictcc-git
redis
redshift
reflector
reiserfsprogs
rfc
rofi
rofi-dmenu
rsync
ruby-docs
rustup
rxvt-unicode
s-nail
sc
screenkey
sed
shadow
simplescreenrecorder
slock
slop
sshpass
strace
sudo
syncthing
sysfsutils
systemd-sysvcompat
tar
termsyn-font
texinfo
the_silver_searcher
thunar
tidy
tig
tk
tor
tree
ttf-dejavu
ttf-font-awesome-4
ttf-liberation
ttf-linux-libertine
ttf-material-icons
ttf-ms-fonts
ttf-nunito
ttf-roboto
udiskie
uniutils
universal-ctags-git
unzip
urxvt-perls
urxvt-resize-font-git
urxvt-vtwheel
usbutils
util-linux
vi
vim
virtualbox
virtualbox-host-modules-arch
vlc
w3m
wget
which
whois
wireguard-dkms
wireguard-tools
wireless_tools
wmctrl
wpa_supplicant
xdg-utils
xdotool
xf86-input-synaptics
xf86-video-intel
xf86-video-vesa
xfsprogs
xkeycaps
xmonad
xmonad-contrib
xorg-appres
xorg-server
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xinput
xorg-xprop
xorg-xrandr
xorg-xset
xorg-xsetroot
xpub
xsel
xterm
yarn
yay-bin
zathura
zathura-djvu
zathura-pdf-poppler
zathura-ps
zip
