android-tools
android-udev
arch-install-scripts
autoconf
automake
base
bash-completion
bind
binwalk
bison
bluez
bluez-utils
borg
borgmatic
breeze-gtk
breeze5
calibre
chromium
cloc
cups
dconf-editor
debugedit
dhcping
dhex
diff-pdf
direnv
dmidecode
dnsmasq
docker
docker-buildx
docker-compose
duf
dunst
dust
efibootmgr
expac
eza
fakeroot
fasd
feh
filezilla
firefox-developer-edition
flex
font-manager
foot
fortune-mod
fzf
gdb
git
git-delta
github-cli
gnumeric
gnuplot
graphviz
groff
guvcview
gvfs
gvfs-mtp
gvfs-smb
htmlq
htop
hyprland
hyprpaper
hyprpolkitagent
hyprshot
hyprsunset
inotify-tools
intel-ucode
inxi
iotop
ipython
jq
kdenlive
kubectl
kvantum
kvantum-qt5
lib32-vulkan-radeon
libdvdread
libmediainfo
libnewt
libnotify
libtool
linux
linux-docs
linux-firmware
linux-headers
ltrace
lynx
m4
make
man-db
man-pages
materia-gtk-theme
mesa-utils
minikube
moreutils
mtr
net-tools
nginx
nmap
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
nss-mdns
nvtop
nwg-look
obs-studio
ollama
openssh
openssl-1.1
openvpn
os-prober
pamixer
pass
patch
pavucontrol
perl-image-exiftool
pipewire-alsa
pipewire-jack
pipewire-pulse
pkgconf
pkgfile
postgresql-libs
profile-sync-daemon
python
python-pip
python-pyqt5
qbittorrent
qemu-full
qt5ct
qt6ct
r
reflector
ripgrep
rlwrap
rofi
rsync
rxvt-unicode
sane
sdl2_image
sdl2_mixer
sdl2_ttf
simple-scan
slock
speech-dispatcher
speedtest-cli
sshfs
steam
strace
sudo
swig
swtpm
syncthing
testdisk
texinfo
the_silver_searcher
thunar
thunar-archive-plugin
thunar-volman
tig
tk
traceroute
tree
ttf-dejavu-nerd
udiskie
unzip
urxvt-perls
uwsm
valgrind
vi
virt-manager
vkmark
vlc
vlc-plugins-all
vulkan-radeon
vulkan-tools
w3m
waybar
wget
which
whois
wl-clipboard
wlr-randr
wpa_supplicant
wtype
xarchiver
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
xdg-user-dirs
xf86-video-amdgpu
xorg-xrandr
yubikey-manager
zathura
zathura-cb
zathura-djvu
zathura-pdf-poppler
zathura-ps
zip
