asdf-vm
bluetuith-bin
brother-dcpl2530dw
brscan4
clipse
discord-ptb-update-skip-git
exif
extramaus
flashplugin
gnu-netcat
gruvbox-dark-gtk
gruvbox-dark-icons-gtk
gtk-engine-murrine
gtk2
hardinfo-git
hyprsysteminfo
icaclient
mkvalidator
neovim-nightly-bin
plex-media-server
pngcheck
polybar-git
polychromatic
recutils
rofi-dmenu
rose-pine-cursor
rose-pine-hyprcursor
rust-analyzer-nightly-bin
sc
simplescreenrecorder
slack-desktop-wayland
urxvt-resize-font-git
urxvt-vtwheel
yay-bin
