bluetuith-bin
brother-dcpl2530dw
brscan4
clipse
discord-ptb-update-skip-git
exif
extramaus
flashplugin
fonts-meta-extended-lt
hardinfo-git
hyprsysteminfo
icaclient
mkvalidator
neovim-nightly-bin
pngcheck
polybar-git
polychromatic
protontricks
pyenv-git
recutils
rofi-dmenu
rose-pine-cursor
rose-pine-hyprcursor
rust-analyzer-nightly-bin
sc
simplescreenrecorder
slack-desktop-wayland
subtitleedit
termsyn-font
ttf-dejavu-sans-mono-powerline-git
ttf-font-awesome-4
ttf-material-icons-git
urxvt-resize-font-git
urxvt-vtwheel
yay-bin
zoom
