ascii2binary
batify
fasd-git
fonts-meta-base
fonts-meta-extended-lt
gconf
gitstats-git
gksu
glyr-git
godep
icdiff
icu55
idnkit
jdk9
jiq
libgksu
libmysqlclient57
lokalise
lyvi-git
mons
mysql-clients57
mysql57
ngrok-stable
nvm
otf-font-awesome-4
pacolog
pcmciautils
phantomjs-bin
polybar-git
pulseaudio-ctl
pygtk
python-glyr-git
python2-cssutils
python2-distutils-extra
python2-dukpy
python2-neovim
rdictcc-git
rofi-dmenu
screenkey
termsyn-font
ttf-courier-prime
ttf-font-awesome-4
ttf-gelasio-ib
ttf-heuristica
ttf-impallari-cantora
ttf-material-icons
ttf-merriweather
ttf-merriweather-sans
ttf-ms-fonts
ttf-nunito
ttf-oswald
ttf-quintessential
ttf-signika
ttf-symbola
uniutils
universal-ctags-git
urxvt-resize-font-git
urxvt-vtwheel
xpub
yay-bin
